<!DOCTYPE html>
<html>
<head>
	
	<meta charset ="utf-8">
	<title>সরকারি তথ্য</title>
        <link rel="stylesheet" type="text/css" href="govt_info_css.css">
	
</head>
<body>
<body id="body1">	

 <h2 style="font-size:220%;"><span style="color: green"> কৃষি</span>  <span style="color:red">তথ্য</span></h2> 


<p1 style="color:white;">কৃষি, স্বাস্থ্য, শিক্ষাসহ গ্রামীণ জনগোষ্ঠীর জীবন-জীবিকার সামগ্রিক মানোন্নয়নে তথ্যপ্রযুক্তির ক্রমবর্ধমান প্রসার সম্পর্কে আজ আর কারোরই সংশয় নেই। কম্পিউটার, ল্যাপটপ, মোবাইল, ইন্টারনেট এসব কিছুই তথ্যপ্রযুক্তির সারথি হিসেবে আমাদের দৈনন্দিনের কাজকে করেছে গতিশীল। ডিজিটাল শব্দটি যেন আজ জীবনেরই একটি অংশ হয়ে গেছে। অথচ বছর কয়েক আগে বর্তমান সরকার যখন ‘ভিশন ২০২১’ রূপকল্পের মধ্য দিয়ে ‘ডিজিটাল বাংলাদেশ’ গড়ার প্রত্যয় ঘোষণা করে তখন অনেকের কাছে এটি বিস্ময়কর মনে হয়েছিল। গত সাত বছরে বর্তমান সরকারের সুদূরপ্রসারি পদক্ষেপ, ঐকান্তিক প্রচেষ্টা এবং সে সাথে সরকারি-বেসরকারি বিভিন্ন প্রতিষ্ঠানের সমন্বিত উদ্যোগের ফলেই দেশ আজ উন্নয়নের রোল মডেল হিসেবে বিশ্বের বুকে মাথা উঁচু করে দাঁড়িয়েছে। তথ্যপ্রযুক্তির মাধ্যমে ছোট্ট একটি যন্ত্র মোবাইল ফোনের মাধ্যমে আমরা আক্ষরিক অর্থেই সারা বিশ্ব জগতকে দেখার সুযোগ পাচ্ছি। প্রায় ১৬ কোটি মানুষের এ দেশে মোবাইল ফোন ব্যবহার করছেন প্রায় ১১ কোটি ৭৭ লাখ মানুষ, ইন্টারনেট ব্যবহার করছেন প্রায় ৬ কোটি ২২ লাখ জন এবং তন্মধ্যে মোবাইলেই ইন্টারনেট ব্যবহার করেন প্রায় ৫ কোটি ৮৪ লাখ মানুষ (বিটিআরসি; আগস্ট ২০১৬)। দেশের সামগ্রিক উন্নয়নের সাথে মানুষের ক্রয় ক্ষমতা যেমন দিন দিন বাড়ছে, সে সাথে বাড়ছে আধুনিক প্রযুক্তি ও উপকরণ ব্যবহারও। এক পরিসংখ্যানে দেখা গেছে, ২০১৫ সালে বাংলাদেশে স্মার্টফোনের ব্যবহার প্রায় ২০% যা ২০১৮ সালের শুরুতে ৪০% হবে বলে ধারণা করা হচ্ছে। এসব তথ্য উপাত্ত যথার্থই প্রমাণ করে তথ্যপ্রযুক্তির ব্যবহারে আমরা মোটেই পিছিয়ে নেই বরং বিশ্ব মানচিত্র আমরা একটি উদাহরণ সৃষ্টিকারী দেশ হিসেবে পরিচিতি লাভ করেছি। সেবা গ্রহীতার কষ্ট, খরচ ও সময় লাঘব করে বিভিন্ন নাগরিক সেবা যেমন-অনলাইনে পরীক্ষার ফল প্রদান, ফরম পূরণ, বিদেশে চাকরি বা আত্মীয়-স্বজনের সাথে যোগাযোগ, বিশেষজ্ঞদের পরামর্শ গ্রহণ, উপযুক্ত কর্তৃপক্ষের কাছে সমস্যা তুলে ধরে সমাধান গ্রহণ এসব আজ নিত্য ঘটনা। এসব সাফল্যের পথ ধরেই আইসিটি ফর ডেভেলপমেন্ট অ্যাওয়ার্ড ২০১৬, আইটিইউ অ্যাওয়ার্ড ২০১৫সহ সম্মানজনক অনেক সম্মাননায় ভূষিত হয়েছে বাংলাদেশ। তথ্যপ্রযুক্তির এ অপার সম্ভাবনা আমাদের কৃষিকেও করেছে সমৃদ্ধ। কৃষিতে তথ্যপ্রযুক্তি তথা ই-কৃষি আমাদের কৃষি উন্নয়নের একটি অবিচ্ছেদ্য অংশ হয়ে গেছে। সাধারণ অর্থে ই-কৃষি বলতে সামগ্রিক কৃষি উন্নয়নে তথ্যপ্রযুক্তির ব্যবহারকেই বোঝায়। আরও নির্দিষ্ট করে বললে ফসল উৎপাদন, প্রক্রিয়াজাতকরণ, বিপণনসহ প্রতিটি পর্যায়ে তথ্যপ্রযুক্তির সাহায্যে সঠিক কলাকৌশল জেনে টেকসই কৃষি উৎপাদন নিশ্চিত করাকে বোঝায়। সনাতন পদ্ধতিতে তথ্য গ্রহণের পাশাপাশি আমাদের কৃষক-কৃষাণীরা তথ্যপ্রযুক্তি তথা ই-কৃষিকেও সাদরে গ্রহণ করেছেন। পরিসংখ্যানে দেখা গেছে, ৮৪ শতাংশ গ্রামীণ কৃষক মোবাইল ফোন ব্যবহার করেন। ৬৬ শতাংশ কৃষক পরিবার একের অধিক মোবাইল ফোন ব্যবহার করে থাকেন। তথ্যপ্রযুক্তি ব্যবহার করে প্রতি পরিবারের আয় বেড়েছে গড়ে ১০ হাজার ৫০০ টাকা (অরগাকোয়েস্ট জরিপ ২০১৩, ক্যাটালিস্ট)। সাম্প্রতিক সময়ে কৃষিতে তথ্যপ্রযুক্তি ব্যবহারের এ রেখাচিত্র আরও ঊর্ধ্বমুখী হয়েছে। কৃষি মন্ত্রণালয় ও এর অধীন সংস্থাগুলো ই-কৃষির প্রসারে অগ্রণী ভূমিকা পালন করে চলেছে। প্রায় প্রতিটি সংস্থাই প্রদেয় নাগরিক সেবাগুলোকে ই-সার্ভিসে পরিণত করে সময়মাফিক গুণগত সেবা প্রদানের প্রচেষ্টা অব্যহত রেখেছে। এসব উদ্যোগের ফলে কৃষকসহ আপামর কৃষিজীবীরা যেমন একদিকে উপকৃত হচ্ছেন অন্যদিকে কৃষি সংশ্লিষ্ট নীতিনির্ধারকদের কাছেও কর্মপন্থা প্রণয়নে প্রয়োজনীয় তথ্যের উৎস হিসেবে কাজ করছে। কৃষি মন্ত্রণালয়ের বিভিন্ন সংস্থার উল্লেখযোগ্য কিছু ই-কৃষি সেবা সম্পর্কে তথ্য দেয়া হলো-
    <br><br>
 

কৃষি সম্প্রসারণ অধিদপ্তর (ডিএই)
কৃষি সেবা দানকারী প্রতিষ্ঠানগুলোর মধ্যে কৃষি সম্প্রসারণ অধিদপ্তর সর্ববৃহৎ সংস্থা। সরাসরি সেবা দানের পাশাপাশি অনলাইন ও ডিজিটাল পদ্ধতিতে সেবা প্রদানের জন্য প্রতিষ্ঠানটির বেশ কিছু সেবা রয়েছে।  জমিতে বছরব্যাপী পরিকল্পনামাফিক চাষবাস করার জন্য ডিজিটাল ক্রপ ক্যালেন্ডার (http://cropcalendar.marssil.com) সেবাটি চালু রয়েছে। কৃষক ফসল প্যাটার্ন পছন্দ করার পর একটি কার্ড প্রিন্ট করতে পারবে যেখানে তারিখসহ চাষাবাদ পদ্ধতি, সার, সেচ, বালাই দমন ও অন্যান্য ব্যবস্থাপনা লেখা থাকবে। </br><br>আরো বিস্তারিত জানতে -


</p1>
<p2><a style="color: red" href="http://www.ais.gov.bd/">কৃষি তথ্য</a></p2>


</body>
</html>